# Сообщения, которые отправляют хендлеры

# TODO: help

start = "Бот для приема заявок на материальную помощь. Чтобы заполнить заявку, введите /make"

category = "Выберите категорию остронуждающихся:"

group_name = "Введите название Вашей группы (например УПМ-111):"

gender = "Выберите Ваш пол:"

surname = "Введите Вашу фамилию в иминительном падеже (может содержать только русские буквы и знак '-'):"

name = "Введите Ваше имя в иминительном падеже (может содержать только русские буквы и знак '-'):"

middle_name = "Введите Ваше отчество в иминительном падеже (может содержать только русские буквы и знак '-'). Если " \
              "отчество отсутствует, поставьте '-': "

phone_number = "Введите Ваш номер телефона (например 9991234567):"

inn = "Введите Ваш ИНН (узнать ИНН можно на сайте service.nalog.ru/inn.do):"

check = "Проверьте правильность введенных данных:\n"

wrong = "Введены некорректные данные! Попробуйте еще раз:"
