#Сообщения, которые отправляют хендлеры
#TODO: help
start = \
"""
Бот для приема заявок на материальную помощь
Чтобы заполнить заявку, введите /make
"""

category = \
"""
Выберите категорию остронуждающихся:
"""

group_name = \
"""
Введите название группы
например УПМ-111:
"""

gender = \
"""
Выберите ваш пол:
"""

surname = \
"""
Введите вашу фамилию:
"""

name = \
"""
Введите ваше имя:
"""

middle_name = \
"""
Введите ваше отчество
(если отчество отсутствует, поставьте -):
"""

phone_number = \
"""
Введите ваш номер телефона
10 цифр, например 9991234567:
"""

inn = \
"""
Введите ваш ИНН
(узнать ИНН можно на сайте service.nalog.ru/inn.do)
12 цифр, например 781633333333:
"""

check = \
"""
Проверьте правильность введенных данных:
"""

wrong = \
"""
Введены некорректные данные!
Попробуйте еще раз:
"""
